export const jobPostings = [
   {
      type: 'new',
      title: '新卒採用（大学生・大学院生対象）',
      jobs: [
         {
            id: '1',
            team: '',
            status: '',
            recruitmentJob: '',
            desc: `専攻分野が研究開発の内容に合う修士·博士課程卒業生の積極的な参加をお願いします。`,
            location: '横浜',
            details: [''],
         },
      ],
   },
   {
      type: 'career',
      title: '経歴採用',
      jobs: [
         {
            id: '1',
            team: '',
            status: `'23.10~`,
            recruitmentJob: 'Clean Technology (Hydrogen, CO2)',
            desc: 'グリーン水素製造とCO2転換のための分離器、触媒、細胞およびスタックにおける技術的能力',
            location: '横浜',
            details: [
               {
                  item: '採用業務',
                  contents: ['Clean technology(水素、CO2)の研究開発'],
               },
               {
                  item: '採用背景',
                  contents: ['LG Japan Labは清浄技術の核心課題としてグリーン水素生産およびCO2資源化事業を選定し、研究開発を進めています。 グリーン水素生産およびCO2資源化の核心技術である分離膜、触媒、セルおよびスタックの技術を開発しており、国内大学およびメーカーと協力しています。 今後の課題を加速させるためには、良い人が絶対的に必要だと判断し、彼らを募集しています。'],
               },
               {
                  item: '業務内容',
                  contents: [ 
                     'グリーン水素の生産とCO2転換のための分離膜、触媒、セル、スタックの技術力量',
                     'イオン伝導度が高く耐久性の高い高分子電解質の設計および合成',
                     '水電解セルにおける高分子電解質性能評価',
                     '高性能低コスト水素/酸素発生触媒の設計と合成',
                     '水電解セル内触媒層形成工程の開発および性能評価',
                  ],
               },
               {
                  item: '優遇条件',
                  contents: ['無機物質の合成、触媒または光触媒の研究開発、微粒子またはナノ粒子の合成/分散制御、電気化学的知識、電算化学などの分野での経験'],
               },
               {
                  item: '雇用形態',
                  contents: ['LG Japan Lab inc. 正社員'],
               },
               {
                  item: '勤務地',
                  contents: ['Yokohama R&D center'],
               },
            ],
         },
         {
            id: '2',
            team: '',
            status: `'23.06~`,
            recruitmentJob: '充電式バッテリ技術',
            desc: 'リチウムイオン電池、全固体電池、ナトリウムイオン電池の研究開発及び上記充電池用材料（陽極材、陰極材、導体、バインダー）の開発',
            location: '横浜',
            details: [
               {
                  item: '採用業務',
                  contents: ['充電池技術の研究開発'],
               },
               {
                  item: '採用背景',
                  contents: ['LG ChemとLG Energy Solutionの主要事業領域である二次電池の持続的な性能向上のためにLiB、全固体、ナトリウムイオン電池R&D人材を募集しています。'],
               },
               {
                  item: '業務内容',
                  contents: [ 
                     'リチウムイオン電池(NMC、LFP)、全固体電池、ナトリウムイオン電池および素材研究開発',
                     '生産性と品質向上のための技術開発',
                     'バッテリー用カーボンナノチューブの合成/分散および分散技術の開発',
                  ],
               },
               {
                  item: '優遇条件',
                  contents: ['次の分野の経験:LIB陽極材(NMC、LFP)、電解質などの素材開発、工程開発、ナトリウムイオン電池および全固体電池の専門性を保有、炭素ナノチューブおよび分散体の研究開発'],
               },
               {
                  item: '雇用形態',
                  contents: ['LG Japan Lab inc. 正社員'],
               },
               {
                  item: '勤務地',
                  contents: ['Yokohama R&D center'],
               },
            ],
         },
         {
            id: '3',
            team: '',
            status: `'23.06~`,
            recruitmentJob: 'Home Appliance 技術',
            desc: 'モーター·インバータ制御、熱·流体制御、振動·騒音低減及び冷蔵庫、エアコン、空気清浄機、洗濯機、乾燥機等の製品技術',
            location: '京都',
            details: [
               {
                  item: '採用業務',
                  contents: ['Home Appliance技術研究開発'],
               },
               {
                  item: '採用背景',
                  contents: ['LG Japan Labは家庭用電子製品の研究開発に多様な融合技術と差別化技術を適用し、製品リーダーシップの確保に力を入れています。'],
               },
               {
                  item: '業務内容',
                  contents: [ 
                     'USP(Unique Sales Points)のための技術および製品研究開発',
                     '家電制御ソフトウェアの開発（インバータ制御→モーター制御）',
                     '回転体用低振動低騒音技術の開発',
                     '電気集塵装置、室内機衛生技術等の研究開発',
                     '衣類乾燥機の基本性能および付加機能の向上',
                  ],
               },
               {
                  item: '優遇条件',
                  contents: ['次の分野の経験: 冷蔵庫、洗濯機などの家電製品の研究開発、インバータモーター制御技術、部品および機器モジュールの開発および設計、制御ソフトウェアの開発、食品保存に関する知識および技術、振動/騒音低減に関する知識および技術、洗濯機チューブバランシング技術のノウハウ、衛生技術です。 冷凍サイクル、冷凍部品に関する知識及び技術'],
               },
               {
                  item: '雇用形態',
                  contents: ['LG Japan Lab inc. 正社員'],
               },
               {
                  item: '勤務地',
                  contents: ['Kyoto R&D center'],
               },
            ],
         },
         {
            id: '4',
            team: '',
            status: `'23.10~`,
            recruitmentJob: '計画と管理',
            desc: '技術ロードマップ、プロジェクト、および一般管理',
            location: '横浜',
            details: [
               {
                  item: '採用業務',
                  contents: ['企画管理'],
               },
               {
                  item: '採用背景',
                  contents: ['研究所R&Dの技術RoadmapおよびProject企画管理のための人材を募集します。 研究所の内部資料を整理し、系列会社と協議して研究所がうまく運営され、良い成果を上げられるようにすることが業務の目的です。'],
               },
               {
                  item: '業務内容',
                  contents: [ 
                     '会社の代表的な組織として会社の全般的な計画と管理を担当します。',
                     '研究開発課題、Roadmap運営',
                     'R&D project管理',
                     '実験室運営計画の企画、管理',
                     '技術情報の調査と報告',
                     '対外協力のための技術交流会を運営',
                  ],
               },
               {
                  item: '優遇条件',
                  contents: ['以下の分野の経験:経営企画/技術企画、ビジネス/技術コンサルティング、経営陣との業務経験（CEO、CTO等）、技術動向及び日本の強み分野の把握'],
               },
               {
                  item: '雇用形態',
                  contents: ['LG Japan Lab inc. 正社員'],
               },
               {
                  item: '勤務地',
                  contents: ['Yokohama R&D center'],
               },
            ],
         },
      ],
   },
];


