export const privacyPolicy = [
   { 
      title: '基本方針', 
      desc1: '当社は、お客様のプライバシーを尊重し、以下の 基本方針にしたがって個人情報の保護を行います。',
      articles: [
         '1.当社は、お客様より個人情報を取得する場合、利用目的をできる限り特定した上で、必要な範囲の個人情報を取得します。',
         '2. 当社は、お客様の個人情報を利用目的の達成に必要な範囲に限定して利用します。この範囲を超えて個人情報を利用する必要が生じた場合には、法令により許される場合を除き、その利用について、お客様の同意を得るものとします。',
         '3. 当社は、お客様の個人情報を取り扱うにあたり管理責任者を置き、個人情報への不正アクセス、個人情報の紛失、破壊、改ざん及び漏洩等の予防等、適切な管理に努めます。',
         '4. 当社は、お客様の同意を得た場合または法令により許された場合を除き、お客様の個人情報を第三者に提供しません。なお、お客様の個人情報を第三者に提供する場合には、提供する情報は必要な範囲のみに限定し、提供先に対して契約等により個人情報の管理を徹底させ、適切な監督を行います。',
         '5. 当社は、お客様が、お客様の個人情報の照会、訂正、削除等を希望される場合には、合理的な範囲で、すみやかに対応します。',
         '6. 当社は、個人情報に関して適用される法令、規範を遵守するとともに、上記の項目における取り組みを適宜見直し、改善していきます。',
      ],
   },
   {
      title: '個人情報の利用目的',
      desc1: '当社がお客様から個人情報をご提供して頂く際、次の目的で取得し、これらの目的以外には利用致しません。',
      articles: [
         '1. 電子・電気、化学、通信・サービス分野等の技術開発および研究における業務上必要な取引先への連絡および商談等ならびに取引先情報の管理、出入金処理',
         '2. 採用応募者および採用候補者への採用情報等の提供、連絡ならびに当社での採用業務管理',
         '3. 施設訪問者の入退管理',
         '4. その他前各号に附帯関連する業務の実施',
      ],
   },
   {
      title: '個人情報の第三者提供',
      desc1: '当社は、お客様本人の事前の同意を得た場合を除き、個人情報を第三者に提供致しません。但し、次の場合に関しては、お客様の事前の同意を得ることなく、個人情報を第三者に提供できるものとします。',
      articles: [
         '個人情報の共同利用にあたり、国内外所在の当社関連会社（外国法人の場合は、個人情報保護法により本人の同意なく個人データを提供することが許容されている場合に限ります。）に提供する場合',
         '事前に機密保持契約を締結している委託会社に業務を委託する場合',
         '法令等に基づき、提供に応じなければならない場合',
      ],
   },
   {
      title: '個人情報の共同利用',
      desc1: '当社は、上記利用目的を達成するために、個人情報を以下のとおり共同して利用いたします。なお、お客様の個人情報を共同利用する当社グループ会社は、いずれもお客様の個人情報について本基本方針に基づく個人情報の取扱いと同等以上の取扱いを行う体制を整備しております。',
      articles: [
         '1. 利用目的 : 「個人情報の利用目的」同様',
         '2. 項目',
         '- お取引先（従業員を含む）: 氏名、住所、電話番号、メールアドレス、会社名、口座情報、旅券番号、査証、取引金額',
         '- 採用応募者 : 氏名、住所、電話番号、メールアドレス、顔写真、生年月日、性別、学歴、職務経歴、保有資格名称、配偶者有無、扶養家族有無、年収など応募時にご提出いただいた個人情報',
         '- 施設訪問者 : 氏名、会社名、電話番号、防犯カメラ映像',
         '3. 共同利用の範囲 : LG Electronics Japan株式会社、LG Electronics Inc（子会社含む。）、LG Display Co., Ltd.、LG Innotek Co., Ltd.、LG Chem, Ltd.、LG Energy Solution, Ltd.、LG CNS Co., Ltd.',
         '4. 共同利用する個人情報の管理責任者 : LG Japan Lab株式会社 代表取締役',
         '5. 個人情報の取得方法 : 口頭（面談、電話等）、書面（ウェブ上の入力フォーム等電磁的記録によるものを含む。）、電子メール等'
      ],
   },
   {
      title: '安全管理措置',
      desc1: '当社は、保有個人データの漏洩等の防止その他の個人データの安全管理のため以下の措置を講じております。',
      articles: [
         '1. 組織的安全管理措置 : 個人データの取扱いに関する責任者を設置するとともに、年に１回、保有個人情報の管理状況等に対して監査を実施しています。',
         '2. 人的安全管理措置 : 役職員に本基本方針を遵守させるための教育訓練を定期的に実施しています。',
         '3. 物理的安全管理措置: 個人データを取り扱う機器、電子媒体及び書類等の盗難又は紛失等を防止するための措置を講じるとともに、個人情報管理者および関係者以外が容易に個人データの閲覧および当該機器、電子媒体等を持ち出しができないような措置を実施しています。',
         '4. 技術的安全管理措置 : 個人データへの不正なアクセスを防止するため、個人データを取り扱うことのできる機器および当該機器を取り扱う役職員を明確化するとともに、個人データを取り扱う情報システムを外部からの不正アクセス又は不正ソフトウェアから保護する仕組みを導入しています。',
         '5. 外的環境の把握 : 当社は、外国の事業者が提供するクラウドサービスにおいて個人情報を取り扱うにあたっては、定期的に当該国の個人情報保護制度に関する情報を収集し把握した上で、安全管理措置を講じております。なお、当社が利用しているクラウドサービスを提供する外国の事業者においては、当該個人データを取り扱っておりません。当該外国の国名、個人情報の保護に関する制度の概要および当社が実施している安全管理措置については以下のとおりです。',
         '- 国名 : 大韓民国',
         '- 制度の概要 : 個人情報保護委員会ウェブサイト（https://www.ppc.go.jp/files/pdf/korea_report.pdf）をご確認ください。',
         '-安全管理措置 : 上記a.からd.までの措置を実施しております',
      ],
   },
   {
      title: '開示・訂正・利用停止等及び問合せ窓口',
      desc1: '当社は、お客様ご自身の個人情報について、利用目的の通知、個人情報の開示、第三者提供の停止、訂正、追加、削除、利用停止、消去、第三者提供記録の開示等をご請求される場合やお客様がご自身の個人情報について確認をご希望される場合、各担当窓口（個人情報管理担当者）にて速やかに対応させて頂きます。',
      desc2: '窓口が設置されていない場合や窓口が不明な場合は、lg.support＠lgjlab.com までお問合せください。',
      articles: [],
   },
   {
      title: '通信の暗号化',
      desc1: '本ウェブサイトでは、ご提供していただいた個人情報を厳重に保管・管理し、第三者の不正なアクセスによる個人情報の漏洩・流用・改竄・破壊などを防止するために必要な体制を確立し、合理的な安全対策を講じます。',
      desc2: 'また、通信途上における第三者の不正なアクセスに備え、SSL(Secure Sockets Layer)によって通信内容の暗号化を行い、安全性の確保に努めています。',
      articles: [],
   },
   {
      title: '当社以外のウェブサイトへのリンクについて',
      desc1: '当社のウェブサイトから他のウェブサイトにリンクがなされている場合、リンク先のサイトには本基本方針は適用されません。よって、リンク先でのお客様の個人情報等の保護について、当社は責任を負いかねます。',
      articles: [],
   },
   {
      title: '変更に係る事項',
      desc1: '個人情報に関して適用される法令、規範およびインターネット通信技術などの変更により、本基本方針に追加、修正または変更を施す可能性がございます。',
      articles: [],
   },
];
